{
  "變色泛黃": "\n1. 儲存環境的改善與控制\n- 穩定的溫濕度環境：維持儲存環境於18–22°C、相對濕度45–55%，可減緩纖維素氧化與酸化反應速度。\n- 避免光照、特別是紫外線曝曬：使用防紫外線濾光膜或遮光窗簾，儲存區採低光或不透光保存，避免陽光及日光燈長時間照射。\n- 控制空氣品質與汙染源：安裝空氣濾淨設備、活性碳濾網以去除二氧化硫與臭氧等污染物，可減少促進氧化變色的成分。\n \n\n2. 預防性保存措施\n- 使用中性／無酸包裝材料：使用無酸紙盒、封套、保護紙或緩衝紙夾層，可隔絕酸性氣體與減少污染接觸，延緩變黃進程。\n- 避免直接與酸性材料接觸：舊報紙、劣質紙張、木質儲存架皆可能釋放酸性物質，應以中性材料包覆隔離。\n- 避免頻繁翻閱與摩擦操作：摩擦可促使紙張氧化加速，建議數位化使用或設置翻閱複本，保護原始文件。\n \n\n3. 修復與處理\n- 紙張去酸處理（Deacidification）：利用鎂或鈣基緩衝劑對泛黃紙張進行噴霧或浸泡去酸，可中和酸性並緩解黃化擴展（需由專業人員進行）。\n- 局部還原法：少量變黃處可使用弱鹼性還原溶液（如乙醇＋氫氧化鎂）配合刷塗或濾紙吸附方式嘗試淡化黃斑，但應先做小面積測試。\n- 紙張漂白處理（極限情境）：僅於嚴重變色且不含墨跡處，可能使用氧化劑（如過氧化氫）進行紙張漂白，風險較高，僅限於視覺修復，且易造成紙質脆化，不建議廣泛使用。\n- 結構支持補強：若泛黃同時伴隨紙質脆化，可在背面補貼薄層和紙作為結構支持，延緩進一步裂損。\n \n\n4. 定期維護與保存建議\n- 建立變色監測紀錄：拍攝對照照片，定期觀察文件變色區塊是否擴大、顏色是否加深，以利後續介入處理。\n- 分級分類保存：對已明顯變黃或有酸化趨勢的文件設為「重點觀察對象」，採密封包裝與低翻閱政策。\n- 優先數位化處理：建議對泛黃文件進行高解析掃描備份，保留其資訊與視覺樣貌，以備未來紙張進一步劣化時仍可使用。\n- 內部教育與操作訓練：教育館員辨識變色徵兆、紙張類型（酸性 vs 中性紙）與基本保存要點，避免錯誤操作加劇劣化。",
  "黴斑（黃斑、褐斑）": "\n1. 儲存環境的改善與控制\n- 控制濕度抑制黴菌生長：將儲存環境相對濕度控制在45–55%，避免濕度超過60%，減少黴菌活性。\n- 提升通風效率：確保空氣流通，尤其是密閉書櫃與角落空間，可設置抽風裝置或循環扇輔助換氣。\n- 防止漏水與冷凝水：檢查天花板、空調管線與牆角是否有滲水、濕斑現象，並立即修復。\n- 監控濕度變化：安裝數位濕度感測器，自動記錄並警示異常濕度波動。\n \n\n2. 預防性保存措施\n- 使用防黴中性包材：儲存黴菌風險高的文獻（如老舊紙張、手稿）應放入無酸、防黴塗層紙盒或封套中保存。\n- 定期通風與乾燥保養：每季度開箱通風紙本資料，搭配短時段低風速除濕，避免形成高濕封閉空間。\n- 冷凍防蟲兼防黴技術：對於可能感染黴菌的文件可考慮以-20°C冷凍72小時進行孢子抑制（適用於輕微疑似黴害資料）。\n- 制定季節性保存應對策略：對於梅雨季、颱風季等高濕期提前實施物件轉移或加強環境除濕措施。\n \n\n3. 修復與處理\n- 乾式刷除黴菌孢子：使用柔軟刷具（如山羊毛刷）將黴斑粉末刷除，操作應在通風良好空間並配戴N95口罩與手套。\n- 真空過濾吸除法（限專業）：搭配HEPA濾網之微型吸塵器可有效吸附黴菌孢子並避免二次擴散。\n- 局部化學處理（嚴重黴害情況）：使用微量乙醇、異丙醇等消毒液局部清潔染黴區（避免使用漂白水類強酸鹼溶劑）。\n- 紙張結構補強：對於因黴菌導致纖維鬆散之區域可採手工紙補強進行支撐性修補。\n- 冷凍殺菌處理：若黴菌仍處活性狀態，可在刷除後進行冷凍處理以殺滅殘餘菌株。\n \n\n4. 定期維護與保存建議\n- 黴害風險文件清單建檔：建立已發生黴斑或曾暴露於潮濕環境之文獻清單，列為優先觀察與維護對象。\n- 黴菌生長趨勢紀錄：每半年拍攝黴斑範圍變化，觀察其顏色、形狀、擴張情形，作為判斷是否再度活化的依據。\n- 環境與人員保護作業規範：擬定清潔與處理標準流程，明訂清潔頻率、使用工具、個人防護裝備與安全處置方式。\n- 數位化保存與資訊替代：對於無法完全清除黴斑的文件，建議優先高解析掃描，保留資訊並避免原件再度使用。",
  "皺褶痕": "\n1. 儲存環境改善與控制\n- 維持穩定的溫濕度環境：保持儲存空間在18–22°C、相對濕度45–55%，避免高濕導致紙張變形，或低濕造成紙纖維脆裂。\n- 避免空間擁擠與擠壓堆疊：確保檔案有足夠空間可平放或立放，避免重壓或擠壓造成紙張變形。\n- 減少震動與搬動風險：資料櫃穩固安置，搬運過程減少碰撞與彎曲。\n\n2. 預防性保存措施\n- 平整存放檔案：使用無酸、大尺寸資料夾或文件盒平放檔案，避免對折或彎曲。\n- 支撐與保護紙張：使用無酸紙、保護封套或中性隔板作為緩衝支撐材料，降低彎折風險。對於薄頁或易彎曲文件，可加強局部支撐（如夾入厚紙板）。\n- 減少翻閱次數與摩擦：提倡使用數位掃描本進行閱覽，保存原件不被過度操作。翻閱時使用雙手均勻支撐紙面，避免單手撕扯。\n\n3. 修復與處理\n- 乾式展平處理（Dry Flattening）：輕度摺痕可使用無酸紙夾層加上輕壓平板（如玻璃板），靜置一週以上改善。\n- 局部濕氣鬆展處理（Humidification）：對較深的皺摺痕可在控制濕度的展平箱中進行間接加濕處理，使紙纖維恢復彈性，再重壓展平（需專業操作）。\n- 皺摺區域強化處理：若摺痕導致結構鬆弱，可於背面使用手工紙與澄粉漿糊進行補強，防止後續撕裂。\n- 多頁卷折處的特殊處理：若摺痕橫跨多頁，可單頁拆解進行展平，再依原裝訂方式回復（適用於檔案卷宗、圖書頁面）。\n\n4. 定期維護與保存建議\n- 定期檢查紙張狀況：每年進行一次全館性檢查，特別注意邊緣、頁角與經常翻閱之頁面。\n- 紀錄與追蹤折痕發生點：建立紙張劣化紀錄表，標記摺痕與損傷情況，以利後續追蹤與修復安排。\n- 培訓操作人員：提供翻閱與搬運培訓，強調如何支撐大型紙張與避免造成摺痕。\n- 改善使用制度：若發現摺痕多數發生於使用後，可檢討使用流程（如增設閱覽輔具或翻頁器）",
  "紙張裂痕": "\n1. 儲存環境的改善與控制\n- 控制濕度防止裂痕擴大：裂痕常發生於乾燥導致紙張脆化，宜將相對濕度穩定維持在45–55%，避免乾燥抽縮。\n- 避免震動與摩擦：裂痕紙張在翻頁或移動時更易擴大，儲存時應使用平整檔案夾或中性紙支持，減少晃動與直接接觸。\n- 減少高頻翻閱：設立數位副本以供參閱，避免原件因操作再次損傷。\n \n\n2. 預防性保存措施\n- 加強紙張邊緣保護：對已有裂痕傾向之邊緣，預先加貼手工紙條做補強（不破壞原件），延緩擴裂。\n- 使用夾層包裝：將裂痕頁面夾於兩張中性支持紙間保存，並裝入無酸資料夾，避免彎折與壓力集中。\n- 分類儲存：對已有裂痕的文件設立「高風險劣化層級」，單獨儲存並註記，防止與完整文件混存導致交互損傷。\n \n\n3. 修復與處理（專業修護建議）\n- 裂痕處修補（適合非過度脆化紙張）：使用手工紙配合小麥澱粉糊（澄粉），於裂痕處背面斜貼補紙條，使張力分散，維持文件完整性。手工紙厚度應依原文件厚薄選擇，避免加重紙張。\n- 裂痕接合技巧：若裂痕造成紙張斷裂，應將兩端調整對齊後再以和紙內襯補強。補紙過程應用棉棒微沾澱粉糊，均勻塗布，避免過多水分滲入紙內造成波紋。\n- 對透明度或版面要求高的文件：可使用極薄透明修補紙或聚酯纖維薄膜進行結構支持，並於背面作業，減少視覺干擾。\n- 強脆化紙張處理：在紙張脆化難以修補的情況下，考慮整頁「支持式裝裱」，即整頁貼附於保護支持紙（如宣紙或中性薄板）上，以避免操作中進一步破裂。\n \n\n4. 定期維護與保存建議\n- 建立裂痕修補紀錄表：記錄裂痕處理的時間、材料、技術方式與使用狀態，供未來檢查與再處理參考。\n- 追蹤裂痕穩定性：針對修補處每年追蹤一次是否再次劣化（如和紙脫落、裂口擴大等）。\n- 專業修復訓練或委託：教育館內人員進行基本破裂修補與去酸識別訓練。對具歷史價值或敏感材質文獻應交由具備紙質修護專業背景的機構或修復師操作。\n- 保存條件升級：為裂痕文件設立獨立保存環境（例如密封資料夾 + 穩定微濕環境 + 緩衝包裝），降低外界壓力與微環境波動。",
  "孔洞": "\n1. 儲存環境的改善與控制\n- 控制濕度抑制蟲害與黴菌：相對濕度應維持在45–55%，避免因潮濕引發蟲害孳生，導致孔洞擴大或伴隨黴斑產生。\n- 定期除蟲防治空間：存放區應避免靠近木製家具或開放式窗戶，定期檢查是否有書蟲、銀魚等害蟲跡象。\n- 環境清潔減少食源：避免食物進入文件儲存空間，並確保文件周圍無灰塵與紙屑堆積，減少吸引蟲害的風險。\n \n\n2. 預防性保存措施\n- 移除金屬釘具與鏽蝕源：將檔案中之訂書針、迴紋針、大頭針等可能造成孔洞與鏽蝕的釘具完全移除。使用無酸塑膠夾或棉線裝訂取代金屬釘裝。\n- 避免集中壓力：紙張如需裝訂，應使用間距均勻的孔位，並搭配護頁或打孔紙保護邊緣，減少破孔擴大。\n- 使用支撐材料：薄弱或多孔的紙張應夾入中性支持紙以保存，並降低孔洞周圍因操作時撕裂的機率。\n \n\n3. 修復與處理\n- 孔洞修補技術建議：使用與原件色澤與厚度相近的手工和紙剪裁成適當大小，從背面黏貼遮補。黏合使用小麥澱粉糊，避免使用化學黏著劑（如白膠）以防日後黃化或變脆。\n- 紙纖維融合修復（適用於小孔）：可利用水刷法將和紙邊緣撕鬚，使其與原紙纖維融合後更平整自然。\n- 精密修復需求：若孔洞穿越文字區，需使用數位還原與列印覆蓋技術或掃描備份，以保留資訊內容。\n- 蟲害孔洞處理：修補前須冷凍殺蟲（-20°C維持72小時），確保無活蟲殘留，避免修復後再度孳生。\n \n\n4. 定期維護與保存建議\n- 建立孔洞損傷紀錄：每頁建立孔洞位置與大小紀錄，尤其是內容區是否受影響，便於修復評估與追蹤。\n- 定期害蟲巡檢與誘捕：每半年在文獻儲藏空間進行害蟲巡檢，可使用黏蟲紙或誘捕盒監測活動跡象。\n- 分級管理保存條件：將「已發現孔洞且穩定」與「孔洞持續擴大或伴隨裂痕」文件分層管理，必要時移入受控保存環境。\n- 教育使用者操作注意：提醒閱覽人員小心翻閱孔洞周邊紙張，避免裂開或二次損壞，亦可提供翻頁輔具支撐操作。",
  "金屬鏽痕": "\n1. 儲存環境的改善與控制\n- 控制濕度防止金屬氧化：將儲存空間濕度控制於45–55%，避免潮濕條件導致金屬構件快速鏽蝕並滲入紙張纖維。\n- 隔絕外界污染物與酸性物質：使用無酸儲存環境與中性材料包裝，避免與含揮發性酸氣體（如木製櫃體）接觸。\n- 避免異材疊放與接觸：將含金屬文具的檔案與其他紙本文獻分開保存，避免因摩擦或接觸使鏽蝕擴散。\n \n\n2. 預防性保存措施\n- 立即移除所有金屬釘具：對檔案中可見的金屬物（如生鏽釘書針、迴紋針）應立即小心取下，以免在移動或翻閱中刮傷紙面。\n- 使用替代固定材料：採用無酸棉繩、塑膠壓條或無金屬束帶做為裝訂或固定方式。\n- 設置「鏽痕預警分類」：對於仍帶有輕微鏽痕但尚未擴散者可建立分類，觀察是否有氧化蔓延情況。\n \n\n3. 修復與處理\n- 鏽痕處局部清潔處理：輕微表面鏽痕可使用柔軟橡皮擦或PVC保護海綿局部拭去鏽粉，但須避免破壞紙面纖維。\n- 鐵鏽化學穩定處理（限專業）：對鏽蝕已滲入紙內形成深色氧化斑者，必要時使用抗酸劑（如EDTA溶液）局部處理，應由專業修復人員操作。\n- 和紙補強鏽痕脆弱處：若鏽痕處紙張已有破損或纖維脆化，可於背面加貼和紙以增強結構並避免延伸破裂。\n- 去酸與中性化處理：鏽蝕紙張常伴隨酸化，建議針對整頁進行局部去酸或緩衝處理，防止酸性擴散。\n \n\n4. 定期維護與保存建議\n- 建立鏽痕損害記錄：記錄每件文獻的鏽痕位置、範圍與處理方式，以利後續追蹤與再修復。\n- 觀察鏽蝕是否擴散：每半年重新檢查一次已處理鏽斑的紙張，觀察是否有持續變深、擴大或周邊脆化情況。\n- 使用工具訓練與翻閱規範：教育使用者如何辨識金屬鏽痕風險文件，避免翻頁時造成進一步破損。\n- 整批文獻篩檢與再評估：對過往未分類儲存的檔案，進行金屬鏽痕全面盤點與風險等級歸類，建立優先修復名單。",
  "膠帶膠痕": "\n1. 儲存環境的改善與控制\n- 避免高溫加速膠體劣化：溫度應控制在18–22°C，避免高溫導致膠體滲出、變黃、與紙張纖維結合更深。\n- 控制濕度減緩化學反應：相對濕度控制於45–55%，過高濕度會使舊膠軟化並黏附鄰頁，過低則會造成膠層脆裂。\n- 防止黏著劣化物轉移：應避免膠痕文件與其他紙件直接接觸，使用中性隔紙隔開。\n \n\n2. 預防性保存措施\n- 避免使用非保存級膠帶：教育使用者與館員避免在原始文件上使用市售膠帶、貼紙、便利貼等。\n- 替代性固定技術：如需張貼註記或局部標示，可使用無酸紙包裝內的鉛筆、夾層紙或可移除標籤代替。\n- 辨識潛在風險頁面：檢視歷年修補過的文獻，建立含膠帶頁面標示，集中管理並儘早規劃處理順序。\n \n\n3. 修復與處理\n- 移除膠帶膠體：新膠帶可先以熱筆（tacking iron）或紅外線微熱輔助方式使其軟化，再以鑷子小心剝除；應避免直接用手撕除。舊膠帶或膠痕已深入紙張時，避免粗暴移除，須視材質選用溶劑移除法（如乙酸乙酯、己烷、丙酮等），但此操作需由專業人員執行，避免傷及紙張與墨跡。\n- 清除殘膠：對尚存黏性之膠痕，可使用無酸橡皮、軟膠棒或化學中性膠吸附劑（如Crepe Rubber）進行小面積清潔。\n- 結構性修補：膠帶撕裂區域或已變脆部位，建議使用手工紙與小麥澱粉糊進行補強，避免未來擴裂。\n- 對於已透染變色處理：膠痕如已導致紙張變色，應視視覺需求保留其歷史痕跡，避免過度處理；若為重要文字區域，可數位還原作為補充資料。\n \n\n4. 定期維護與保存建議\n- 建立膠痕位置紀錄：為含膠帶歷史的文獻建立膠痕範圍圖與處理紀錄，評估是否擴散或變化。\n- 優先處理具高損害潛力的膠痕文件：如膠痕已有流動性、粘黏相鄰頁面者，應設為「即處理」等級。\n- 定期檢視接觸狀況：每6–12個月重新檢查含膠痕文獻，是否出現滲黏、裂痕延伸或黏塊轉移。\n- 數位備份與資訊保存：對膠痕處理風險高的文件進行數位化保存，保留資訊與原貌供研究與使用，避免對實體件進行高頻翻閱。",
  "水漬痕": "\n1. 儲存環境的改善與控制\n- 防潮設計與漏水預防：儲藏區不得靠牆或地板直接堆疊文件，應使用離地10公分以上的金屬層架。定期檢查空調管線、屋頂、牆面與管線，防止滲水或冷凝滴水。\n- 穩定微氣候管理：溫度控制於18–22°C，相對濕度穩定於45–55%，避免濕氣促成紙張變形和黴菌生長。\n- 除濕與通風設備常態化：若空間易潮，建議裝設除濕機與濕度感應器，搭配通風排氣系統持續換氣。\n \n\n2. 預防性保存措施\n- 使用防潮防水封裝材料：特別是儲存在地下室或臨近水源空間之紙質文獻，建議使用聚酯夾鏈袋或密封中性盒加強保護。\n- 應變處置計畫制定：建立災損應變SOP，包括漏水災後30分鐘內的乾燥、分離、冷凍等處理步驟。\n- 區域性氣候預警結合保存措施：對於梅雨季、颱風、寒流等高風險氣候期間，提前實施預防檢查與物品轉移。\n \n\n3. 修復與處理：可結合冷凍乾燥、分層平展、吸濕材料與數位輔助工具進行處理。\n- 初期乾燥處理：發現潮濕或剛受水損的紙張時，應立即分離每頁文件，展平置於無酸吸水紙上風乾或使用風扇進行冷風低速乾燥，避免高溫烘乾導致變形或墨色擴散。\n- 冷凍乾燥法（適用於大量水損）：將大量潮濕檔案以夾鏈袋密封冷凍保存，再進行低溫真空冷凍乾燥，以控制黴菌生長並保留文件結構。\n- 暈染或變形處理：局部變形可使用低濕展平法，搭配重壓與吸水層紙反覆壓平。已暈染區域（如油墨擴散）無法完全復原者，可透過數位化保存原貌並保留紙質資料。\n- 黴斑與菌落清除：若水漬導致黴菌滋生，應在通風空間內配戴口罩與手套使用乾式刷具清除菌斑，必要時採用冷凍殺菌法再修補。\n \n\n4. 定期維護與保存建議\n- 水損潛在風險標記系統：建立檔案風險等級分類，針對曾經發生水損之文獻設置「潛在再劣化監控標籤」。\n- 重點區域巡檢制度：每月對管線、邊窗、空調與牆面周圍進行巡檢，觀察濕氣與發霉跡象。\n- 文件翻閱與調用訓練：對使用者說明水漬文件翻閱注意事項，避免拉扯濕裂或再次污染。\n- 數位化與分散保存：建議將水損風險高的珍貴文件進行高解析掃描與備份，同時轉移部分實體件至不同儲藏地點以降低災害衝擊。",
  "油墨污漬": "\n1. 儲存環境的改善與控制\n- 濕度穩定防止墨跡擴散：維持相對濕度在45–55%，防止高濕環境導致水性墨水再度移動或滲透鄰頁。\n- 低溫與避光保護染料型墨水：水性墨水對光線與熱敏感，應避免紫外線直射及高溫儲存（建議溫度18–22°C）。\n- 隔離接觸與轉染風險：文件間應使用中性紙隔開，防止尚未完全乾燥或殘留溼度的墨漬污染其他文獻。\n \n\n2. 預防性保存措施\n- 避免在原件上書寫與標示：應明確規範使用鉛筆於檔案標示，不得以任何形式的墨筆、螢光筆、白板筆或油性筆書寫原始文件。\n- 使用可替換式備註卡或標籤：文件說明應以另附說明卡（無酸紙）或透明保護頁標註，避免直接記在文獻上。\n- 教育使用者與館員：建立使用規範，禁止攜帶墨水筆、修正液進入文件閱覽室；提供鉛筆與擦膠為替代工具。\n \n\n3. 修復與處理\n- 油墨污漬的處理原則：大多數墨漬一旦滲入紙纖維難以完全去除，因此「穩定現況、避免擴散」為修復主要原則。\n- 乾式去除法（限粉狀墨）：若為碳素墨水、墨粉造成的表層附著，可使用無酸橡皮輕輕拭去表面殘渣，避免用力造成擴散。\n- 溶劑測試與局部清潔（限專業人員）：某些油墨可使用極微量乙醇、丙酮、石油醚等溶劑進行點狀拭除，但須先測試耐墨性與紙張吸收性，避免文字剝除或暈開。\n- 覆蓋與遮蔽修補（非資訊區域）：若油墨污漬位於非文字主體區，可使用手工紙進行覆蓋遮蔽，減輕視覺干擾。\n- 內容區資訊保存策略：若污漬掩蓋原文字資訊，建議進行高對比數位掃描與影像強化處理，以便辨識原始內容。\n \n\n4. 定期維護與保存建議\n- 建立污漬影像紀錄：為油墨污染文獻建立高解析圖像紀錄，利於後續評估墨跡擴散與再處理可能。\n- 標記高風險區塊：對已知墨跡擴散區進行視覺標註與使用限制，避免進一步操作導致損壞擴大。\n- 定期追蹤視覺變化：每年重新拍攝比較污漬文獻的視覺變化，特別是染料型墨水是否有褪色或擴散。\n- 資訊備份與研究替代：對於被墨漬遮蔽關鍵資訊者，建議採用OCR、紅外掃描或數位重建技術作為輔助辨識與研究用途。",
  "髒污": "\n1. 儲存環境的改善與控制\n- 空氣潔淨與濾塵機制：檔案存放空間應設置空氣濾網或空氣清淨機，以減少懸浮顆粒（灰塵、碳黑、細菌孢子）累積。\n- 封閉與無塵空間管理：使用密閉書櫃、資料夾、盒裝保存文獻，避免直接暴露於開放空氣與行人移動產生的塵土。\n- 防油汙與接觸污染源：嚴禁在文件保存區飲食，並規定閱覽前須洗手或戴棉手套操作。\n \n\n2. 預防性保存措施\n- 使用保護性包材：文獻應以中性紙封套或聚酯保護袋保存，避免與其他物件或手部直接接觸。\n- 提供翻閱輔具與隔離裝置：提供翻頁棒、支架等輔具減少直接觸摸頁面，避免手汗與皮脂造成污染。\n- 閱覽規則制訂與教育：使用者進入閱覽室應遵循閱覽規定，應佩戴棉質手套、避免用手指翻頁等。\n \n\n3. 修復與處理\n- 乾式清潔法（最常用）：使用無酸橡皮擦（如煙灰擦）、PVC海綿、橡膠粉或紙質清潔墊進行由內往外、輕壓不揉方式清潔表面。建議先測試不顯眼角落是否會脫墨、起毛，避免損壞文字。\n- 吸塵法（限專業）：可使用具HEPA濾網的低吸力微型吸塵器，搭配濾嘴與保護層，清理大量積塵的文獻。\n- 濕式清潔（不建議一般使用）：若髒污為油性或長期滲入型，可能需溶劑（如酒精）處理，但需避免擴散與變色，僅限修復專業人員執行。\n- 複合清除策略：對於同時具有髒污與皺折、裂痕的文件，可在清潔後進行整平與補強。\n \n\n4. 定期維護與保存建議\n- 建立污染指標與檢查機制：對長期操作或邊緣灰化明顯的文件，建立髒污等級記錄，評估清潔優先順序。\n- 設立污染風險文獻區：將已出現髒污但仍穩定的文獻區分為觀察保存層級，限制翻閱，減少劣化加速。\n- 定期清潔儲存設備與書櫃：每季度進行檔案櫃、儲藏盒、架上空氣與底部除塵，以防交叉污染。\n- 清潔記錄與回溯管理：為每份進行清潔處理的文獻建立操作紀錄，包括清潔工具、日期與處理方式，以供追蹤後效。"
}